/* Localized versions of Info.plist keys */

CFBundleName = "Lesson10_OSXCocoa";
CFBundleShortVersionString = "Lesson10_OSXCocoa version 0.1";
CFBundleGetInfoString = "Lesson10_OSXCocoa version 0.1, Copyright 2001 Bryan Blackburn.";
NSHumanReadableCopyright = "Copyright 2001 Bryan Blackburn.";
